[
  "dataview",
  "calendar",
  "homepage",
  "obsidian-kindle-plugin",
  "recent-files-obsidian",
  "templater-obsidian",
  "obsidian-admonition",
  "quick-latex",
  "obsidian-latex",
  "mathlinks",
  "obsidian-hider",
  "cmenu-plugin",
  "obsidian-annotator",
  "tag-wrangler",
  "obsidian-tikzjax",
  "obsidian-git",
  "obsidian-version-history-diff",
  "obsidian-mkdocs-publisher"
]